{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "+"
			},
			"Translation":
			{
				"Text": "+"
			},
			"Key": "23E5E73B4629ED63B550AC9D4C46C475"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "77FBE50441ADB3BB381EFFB443FBE577"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "043A531F4930D55D0600A2912E6B3D64"
		},
		{
			"Source":
			{
				"Text": "0 ETH"
			},
			"Translation":
			{
				"Text": "0 ETH"
			},
			"Key": "023EBC1D45372080CB3688B3AF80BF49"
		},
		{
			"Source":
			{
				"Text": "0 Km/h"
			},
			"Translation":
			{
				"Text": "0 Km/h"
			},
			"Key": "951A952140D7133577854CB0365EEC44"
		},
		{
			"Source":
			{
				"Text": "0$ONI"
			},
			"Translation":
			{
				"Text": "0$ONI"
			},
			"Key": "789CADC040B5F2606BF75DBF20BE435A"
		},
		{
			"Source":
			{
				"Text": "0%"
			},
			"Translation":
			{
				"Text": "0%"
			},
			"Key": "AF6D7AC049639D2F7632F48C24A91C1B"
		},
		{
			"Source":
			{
				"Text": "00:00"
			},
			"Translation":
			{
				"Text": "00:00"
			},
			"Key": "8BF51C78498E5FF97C935E825F09F6E9"
		},
		{
			"Source":
			{
				"Text": "ACCOUNT"
			},
			"Translation":
			{
				"Text": "ACCOUNT"
			},
			"Key": "FAA4644747945A26ADF57AA93BC68719"
		},
		{
			"Source":
			{
				"Text": "APPLY"
			},
			"Translation":
			{
				"Text": "APPLY"
			},
			"Key": "4DF8FE7E41AE94CBF65A02A8B13EFD79"
		},
		{
			"Source":
			{
				"Text": "AUDIO"
			},
			"Translation":
			{
				"Text": "AUDIO"
			},
			"Key": "9C68946F46E1BDFC8ACAFDA5932F683F"
		},
		{
			"Source":
			{
				"Text": "Ability: "
			},
			"Translation":
			{
				"Text": "Ability: "
			},
			"Key": "8F6C763C422C6CD9A1FB1D9992A2D2D0"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing"
			},
			"Translation":
			{
				"Text": "Anti-Aliasing"
			},
			"Key": "671C52F94CA4A34661EAE4B61EAA4599"
		},
		{
			"Source":
			{
				"Text": "Auto change"
			},
			"Translation":
			{
				"Text": "Auto change"
			},
			"Key": "2BC24B954C56352A3BAECEBFA75CA20C"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "9C9F94A64E2EED6EBEBA44BFE4091C76"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "B1BF4CEE4EE0E5661C4C948D31111AEF"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "DAF7DDE14F97774B7FFA10870C2B247E"
		},
		{
			"Source":
			{
				"Text": "CREATORS"
			},
			"Translation":
			{
				"Text": "CREATORS"
			},
			"Key": "1352163E44EEFB1B8A901D8A04C85DEF"
		},
		{
			"Source":
			{
				"Text": "Can hit"
			},
			"Translation":
			{
				"Text": "Can hit"
			},
			"Key": "DF9E70614CAC0371564D9A95526ECEBA"
		},
		{
			"Source":
			{
				"Text": "Change userdata"
			},
			"Translation":
			{
				"Text": "Change userdata"
			},
			"Key": "0356A0CA4EDEC4ABCBBC1DA03A88395D"
		},
		{
			"Source":
			{
				"Text": "Change value"
			},
			"Translation":
			{
				"Text": "Change value"
			},
			"Key": "EDA1A4824BF1E08E4B10549E26B6D765"
		},
		{
			"Source":
			{
				"Text": "Character"
			},
			"Translation":
			{
				"Text": "Character"
			},
			"Key": "1374EF4647E45E32C8F62195103CB0A8"
		},
		{
			"Source":
			{
				"Text": "Check the correctness of the entered account data."
			},
			"Translation":
			{
				"Text": "Check the correctness of the entered account data."
			},
			"Key": "75246EEC494EC8959FAE82BFAB340E71"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "9A39D5584E0F546A532D489A2A33CCF2"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "0CAB095E4EC2E3DB2CF965ADEEE387BC"
		},
		{
			"Source":
			{
				"Text": "Copy userdata"
			},
			"Translation":
			{
				"Text": "Copy userdata"
			},
			"Key": "70492C424E2DD7B686F148973618D35C"
		},
		{
			"Source":
			{
				"Text": "Copy value"
			},
			"Translation":
			{
				"Text": "Copy value"
			},
			"Key": "F6474D184A63B12C0D8F619E48EAE1D1"
		},
		{
			"Source":
			{
				"Text": "Create"
			},
			"Translation":
			{
				"Text": "Create"
			},
			"Key": "0C5A27E840C4BFCA301A3BA0322CAE29"
		},
		{
			"Source":
			{
				"Text": "Create game"
			},
			"Translation":
			{
				"Text": "Create game"
			},
			"Key": "73A57F334132CE5A86298097FA9DCD51"
		},
		{
			"Source":
			{
				"Text": "Create session"
			},
			"Translation":
			{
				"Text": "Create session"
			},
			"Key": "68B673DF466F0188A24BEDB225763DA9"
		},
		{
			"Source":
			{
				"Text": "Creating session"
			},
			"Translation":
			{
				"Text": "Creating session"
			},
			"Key": "CC3431454BD88A6A92C19D91972FDFCF"
		},
		{
			"Source":
			{
				"Text": "Customization"
			},
			"Translation":
			{
				"Text": "Customization"
			},
			"Key": "4A1F14934FF959460369AB85FF15EC3F"
		},
		{
			"Source":
			{
				"Text": "EDITOR"
			},
			"Translation":
			{
				"Text": "EDITOR"
			},
			"Key": "56DF188347C7F6EC469732958C3ED3A7"
		},
		{
			"Source":
			{
				"Text": "Enter"
			},
			"Translation":
			{
				"Text": "Enter"
			},
			"Key": "75A5DD8446F94A9615A4BBBA11E7AA60"
		},
		{
			"Source":
			{
				"Text": "Enter the email"
			},
			"Translation":
			{
				"Text": "Enter the email"
			},
			"Key": "8AFCF58749996E73A0140088F318DD5C"
		},
		{
			"Source":
			{
				"Text": "Enter the password"
			},
			"Translation":
			{
				"Text": "Enter the password"
			},
			"Key": "1BC962A84E9D6BA17A4B649127A19548"
		},
		{
			"Source":
			{
				"Text": "Enter the username"
			},
			"Translation":
			{
				"Text": "Enter the username"
			},
			"Key": "02B75EA04B1A438F8D115988FD3FE8FB"
		},
		{
			"Source":
			{
				"Text": "Error"
			},
			"Translation":
			{
				"Text": "Error"
			},
			"Key": "A81BDDF84C7C19EDEFD92DA262C7A377"
		},
		{
			"Source":
			{
				"Text": "Eternity Life"
			},
			"Translation":
			{
				"Text": "Eternity Life"
			},
			"Key": "C52298744E8808E1959B1180EB9C1E83"
		},
		{
			"Source":
			{
				"Text": "Find"
			},
			"Translation":
			{
				"Text": "Find"
			},
			"Key": "C53471F048E749CF887B24B0E20D4DD9"
		},
		{
			"Source":
			{
				"Text": "Find Game"
			},
			"Translation":
			{
				"Text": "Find Game"
			},
			"Key": "97ACEAD1480A5BEA0D4EB596BA592FDD"
		},
		{
			"Source":
			{
				"Text": "Find session"
			},
			"Translation":
			{
				"Text": "Find session"
			},
			"Key": "EC8800D8498347886316478F652D053D"
		},
		{
			"Source":
			{
				"Text": "Foliage"
			},
			"Translation":
			{
				"Text": "Foliage"
			},
			"Key": "495537154C8766334084ABBD2F84C84D"
		},
		{
			"Source":
			{
				"Text": "Forgot your password?"
			},
			"Translation":
			{
				"Text": "Forgot your password?"
			},
			"Key": "DFA2A501485C9681BB26E9B45FC37C32"
		},
		{
			"Source":
			{
				"Text": "GAMEPAD"
			},
			"Translation":
			{
				"Text": "GAMEPAD"
			},
			"Key": "EDD8F53246075FCBE66DFAAF4BE32E7F"
		},
		{
			"Source":
			{
				"Text": "GRAPHICS"
			},
			"Translation":
			{
				"Text": "GRAPHICS"
			},
			"Key": "64074E70423A256163E76B8988DD6A50"
		},
		{
			"Source":
			{
				"Text": "Gamemode"
			},
			"Translation":
			{
				"Text": "Gamemode"
			},
			"Key": "B18D5A17451B319F901A30A2308487AD"
		},
		{
			"Source":
			{
				"Text": "Gamemode"
			},
			"Translation":
			{
				"Text": "Gamemode"
			},
			"Key": "BAE4FEC04738999FB0FEA19EE2835E3E"
		},
		{
			"Source":
			{
				"Text": "Gamemode"
			},
			"Translation":
			{
				"Text": "Gamemode"
			},
			"Key": "E50E38E146CA0D240EEA4EA6456E60A6"
		},
		{
			"Source":
			{
				"Text": "Gamemode"
			},
			"Translation":
			{
				"Text": "Gamemode"
			},
			"Key": "0360A2F14B91333A671A87A2F65AD29A"
		},
		{
			"Source":
			{
				"Text": "Global Illumination"
			},
			"Translation":
			{
				"Text": "Global Illumination"
			},
			"Key": "FEDFB3E741B2C9D19A8078A75D5AAC63"
		},
		{
			"Source":
			{
				"Text": "Go to the login menu"
			},
			"Translation":
			{
				"Text": "Go to the login menu"
			},
			"Key": "F1D5DB414F4EE3A1CB9EBD925DC85FB6"
		},
		{
			"Source":
			{
				"Text": "Green team"
			},
			"Translation":
			{
				"Text": "Green team"
			},
			"Key": "A8ADC1EA48F71C3C226841AF6B7525A4"
		},
		{
			"Source":
			{
				"Text": "Home"
			},
			"Translation":
			{
				"Text": "Home"
			},
			"Key": "94F5C9834588CEBB45FF038716F94959"
		},
		{
			"Source":
			{
				"Text": "Is closed"
			},
			"Translation":
			{
				"Text": "Is closed"
			},
			"Key": "7121CBD24142110EC40EFA8EA24A0B8A"
		},
		{
			"Source":
			{
				"Text": "LAN Mode"
			},
			"Translation":
			{
				"Text": "LAN Mode"
			},
			"Key": "6898B63D48AD027BD52897A8CD9FBB4C"
		},
		{
			"Source":
			{
				"Text": "Lan Mode"
			},
			"Translation":
			{
				"Text": "Lan Mode"
			},
			"Key": "9420BDBC494445C5E00456B4B4F1F02B"
		},
		{
			"Source":
			{
				"Text": "Leave"
			},
			"Translation":
			{
				"Text": "Leave"
			},
			"Key": "33F69E744640CFA171C4DBACB4BB18FE"
		},
		{
			"Source":
			{
				"Text": "Leave"
			},
			"Translation":
			{
				"Text": "Leave"
			},
			"Key": "2B095D764E6B9152E6918ABE044867C7"
		},
		{
			"Source":
			{
				"Text": "Loading"
			},
			"Translation":
			{
				"Text": "Loading"
			},
			"Key": "56214F3F441AB3CC4D572FA84E738931"
		},
		{
			"Source":
			{
				"Text": "Log out"
			},
			"Translation":
			{
				"Text": "Log out"
			},
			"Key": "9A53A4FD4FB96050A2ED24BB4FDF1AFD"
		},
		{
			"Source":
			{
				"Text": "Login"
			},
			"Translation":
			{
				"Text": "Login"
			},
			"Key": "BA7516004B68494B02F5DCA98F99A011"
		},
		{
			"Source":
			{
				"Text": "Login"
			},
			"Translation":
			{
				"Text": "Login"
			},
			"Key": "7C33F44444A42F529BD33194034062AD"
		},
		{
			"Source":
			{
				"Text": "MainMenu"
			},
			"Translation":
			{
				"Text": "MainMenu"
			},
			"Key": "92A5A1FF41BDBEF1534C74A237699569"
		},
		{
			"Source":
			{
				"Text": "Map"
			},
			"Translation":
			{
				"Text": "Map"
			},
			"Key": "BA4660DC4C0DAD2DBCC3F5900EFE3F45"
		},
		{
			"Source":
			{
				"Text": "Maps"
			},
			"Translation":
			{
				"Text": "Maps"
			},
			"Key": "8F525E564E99C485998322A0379CB83F"
		},
		{
			"Source":
			{
				"Text": "Message"
			},
			"Translation":
			{
				"Text": "Message"
			},
			"Key": "4A53CE724E705533367ABB831FBB69FF"
		},
		{
			"Source":
			{
				"Text": "Minutes"
			},
			"Translation":
			{
				"Text": "Minutes"
			},
			"Key": "338CB2C546062CF4E4D78785FE985851"
		},
		{
			"Source":
			{
				"Text": "N"
			},
			"Translation":
			{
				"Text": "N"
			},
			"Key": "46D80E4D4F5C40F0143A7AB20379A176"
		},
		{
			"Source":
			{
				"Text": "NOT READY"
			},
			"Translation":
			{
				"Text": "NOT READY"
			},
			"Key": "AB8F888943B3557DE96C928C99D04F0B"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "E11C27094914C905806EE183665ADF0F"
		},
		{
			"Source":
			{
				"Text": "No finded servers"
			},
			"Translation":
			{
				"Text": "No finded servers"
			},
			"Key": "C04D9BFA487A42F1D38E01B19DAE2389"
		},
		{
			"Source":
			{
				"Text": "Not Ready"
			},
			"Translation":
			{
				"Text": "Not Ready"
			},
			"Key": "D1A33D5A4E7F274ECA1F26B7CBC6776F"
		},
		{
			"Source":
			{
				"Text": "Not tied."
			},
			"Translation":
			{
				"Text": "Not tied."
			},
			"Key": "3C3A1B0F438398F77A26759716611D10"
		},
		{
			"Source":
			{
				"Text": "Overall scalability"
			},
			"Translation":
			{
				"Text": "Overall scalability"
			},
			"Key": "6BA4723F44F0336A163950A8A5FD6E60"
		},
		{
			"Source":
			{
				"Text": "PARTNERS"
			},
			"Translation":
			{
				"Text": "PARTNERS"
			},
			"Key": "BAE256814F97E1A1D1461A8A0F80AAF0"
		},
		{
			"Source":
			{
				"Text": "Password"
			},
			"Translation":
			{
				"Text": "Password"
			},
			"Key": "4A2D67334462BB215322A6A844FB77F2"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "753C5B61453E4C0E4CD7E697766B8DC2"
		},
		{
			"Source":
			{
				"Text": "Ping"
			},
			"Translation":
			{
				"Text": "Ping"
			},
			"Key": "3395F3B14E1702BC2176ED827C548221"
		},
		{
			"Source":
			{
				"Text": "Ping"
			},
			"Translation":
			{
				"Text": "Ping"
			},
			"Key": "2F17D4834F8B04CC27B2DB953DF1CC82"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "0102E5EA4535C9F70D4A79B83F724A1D"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "0A7F7AA74D04952D60F91AB2115A0B98"
		},
		{
			"Source":
			{
				"Text": "Player count: "
			},
			"Translation":
			{
				"Text": "Player count: "
			},
			"Key": "7E8B631C41F623C24A49D3A98B0D7749"
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "Players"
			},
			"Key": "FB6A8CC24258B32FFED0A28BED8B1D5B"
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "Players"
			},
			"Key": "F2B8A7C74AF951451AD99D9CAFC566AF"
		},
		{
			"Source":
			{
				"Text": "Post-Processing"
			},
			"Translation":
			{
				"Text": "Post-Processing"
			},
			"Key": "8EE2306D484973D63D8F9BA260946B11"
		},
		{
			"Source":
			{
				"Text": "Privacy"
			},
			"Translation":
			{
				"Text": "Privacy"
			},
			"Key": "657718354B6B0B3F10FAD89B3D6E4731"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "1FAE3BFA4B5108AE0FAC2BB5A45E5D78"
		},
		{
			"Source":
			{
				"Text": "R"
			},
			"Translation":
			{
				"Text": "R"
			},
			"Key": "1FD1DAA4457A29009ED3709B85D18320"
		},
		{
			"Source":
			{
				"Text": "RESET"
			},
			"Translation":
			{
				"Text": "RESET"
			},
			"Key": "6A148649479177D0071A529798E1887A"
		},
		{
			"Source":
			{
				"Text": "Read more..."
			},
			"Translation":
			{
				"Text": "Read more..."
			},
			"Key": "3C988D494BF542EE10EB60AC9309EADB"
		},
		{
			"Source":
			{
				"Text": "Ready"
			},
			"Translation":
			{
				"Text": "Ready"
			},
			"Key": "9A2AAB7B4F94B83C6FD28DABB1A83DCA"
		},
		{
			"Source":
			{
				"Text": "Ready"
			},
			"Translation":
			{
				"Text": "Ready"
			},
			"Key": "E8B079F9465441B413E081A9C21C6965"
		},
		{
			"Source":
			{
				"Text": "Red team"
			},
			"Translation":
			{
				"Text": "Red team"
			},
			"Key": "3E694F8144DDD9E280B29CBCDE659FCC"
		},
		{
			"Source":
			{
				"Text": "Reflection"
			},
			"Translation":
			{
				"Text": "Reflection"
			},
			"Key": "6890134B4AD0E2C0E1465392A7738414"
		},
		{
			"Source":
			{
				"Text": "Refresh"
			},
			"Translation":
			{
				"Text": "Refresh"
			},
			"Key": "A73CFADD4D7FB121174CEBBD30F5D1CE"
		},
		{
			"Source":
			{
				"Text": "Register"
			},
			"Translation":
			{
				"Text": "Register"
			},
			"Key": "B48B1E014024065918A72EB5C2BA9033"
		},
		{
			"Source":
			{
				"Text": "Register"
			},
			"Translation":
			{
				"Text": "Register"
			},
			"Key": "77B1BDF64B30DFBF48505489AF0F4DF3"
		},
		{
			"Source":
			{
				"Text": "Reloading"
			},
			"Translation":
			{
				"Text": "Reloading"
			},
			"Key": "8B13DF8847F60CE00056DF80646D54AD"
		},
		{
			"Source":
			{
				"Text": "Remember me?"
			},
			"Translation":
			{
				"Text": "Remember me?"
			},
			"Key": "C78162CB4A07E341D4F2E895CE74E207"
		},
		{
			"Source":
			{
				"Text": "Repeated password not equaled"
			},
			"Translation":
			{
				"Text": "Repeated password not equaled"
			},
			"Key": "6EC98FE340D30D1A21DC82A1547AF0C4"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "933C04DF4A97812032A6B99D578A6CA8"
		},
		{
			"Source":
			{
				"Text": "Resolution scale"
			},
			"Translation":
			{
				"Text": "Resolution scale"
			},
			"Key": "CE370FEB4618EDBFA8E4DFBFA77E3034"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "18B158EE42CABD889419688492267571"
		},
		{
			"Source":
			{
				"Text": "Return to the field via..."
			},
			"Translation":
			{
				"Text": "Return to the field via..."
			},
			"Key": "FC6AA34D442E604E0BC8988278E9B223"
		},
		{
			"Source":
			{
				"Text": "Room Name"
			},
			"Translation":
			{
				"Text": "Room Name"
			},
			"Key": "A7885BCF491052A939C5539CFB4F08A7"
		},
		{
			"Source":
			{
				"Text": "Room Password"
			},
			"Translation":
			{
				"Text": "Room Password"
			},
			"Key": "DF19B870418F2D13BD7B66882CA945FF"
		},
		{
			"Source":
			{
				"Text": "S"
			},
			"Translation":
			{
				"Text": "S"
			},
			"Key": "F82916484BD26551ECA6D98F5CF4C4D6"
		},
		{
			"Source":
			{
				"Text": "Screen mode"
			},
			"Translation":
			{
				"Text": "Screen mode"
			},
			"Key": "EC03A9F8454A93A2A756E1AE27F5A4A5"
		},
		{
			"Source":
			{
				"Text": "Searching servers"
			},
			"Translation":
			{
				"Text": "Searching servers"
			},
			"Key": "CEB86A2B414C221A2AA0B9A0FCC312F6"
		},
		{
			"Source":
			{
				"Text": "Seconds"
			},
			"Translation":
			{
				"Text": "Seconds"
			},
			"Key": "FCD3F31948236AED08141689DF860DEA"
		},
		{
			"Source":
			{
				"Text": "Select account"
			},
			"Translation":
			{
				"Text": "Select account"
			},
			"Key": "4A3804ED4FCAE43354BAE2B4E5F6DAF6"
		},
		{
			"Source":
			{
				"Text": "Select map"
			},
			"Translation":
			{
				"Text": "Select map"
			},
			"Key": "DA42F8AC433AA2F2584118863E5B44A0"
		},
		{
			"Source":
			{
				"Text": "Select session"
			},
			"Translation":
			{
				"Text": "Select session"
			},
			"Key": "49EE75BC4980ED8FCF19239430D927ED"
		},
		{
			"Source":
			{
				"Text": "Select team"
			},
			"Translation":
			{
				"Text": "Select team"
			},
			"Key": "30962DA14FD15393BF20C695F58BE56A"
		},
		{
			"Source":
			{
				"Text": "Selected team: "
			},
			"Translation":
			{
				"Text": "Selected team: "
			},
			"Key": "9194F8D145EB9C6329B53B9B187ED571"
		},
		{
			"Source":
			{
				"Text": "Server Name"
			},
			"Translation":
			{
				"Text": "Server Name"
			},
			"Key": "9C69D47349F068DB939A05BE3C0C70ED"
		},
		{
			"Source":
			{
				"Text": "Server name"
			},
			"Translation":
			{
				"Text": "Server name"
			},
			"Key": "37FD4D42470F3590AB693599D9C712D3"
		},
		{
			"Source":
			{
				"Text": "Session Name"
			},
			"Translation":
			{
				"Text": "Session Name"
			},
			"Key": "4418165B452F767D565F7382C70292FE"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "B11EFE594D4042FC80D289BD2968BDAE"
		},
		{
			"Source":
			{
				"Text": "Shading"
			},
			"Translation":
			{
				"Text": "Shading"
			},
			"Key": "EF1D2BF940C836CE8D74B98643372DAB"
		},
		{
			"Source":
			{
				"Text": "Shadows"
			},
			"Translation":
			{
				"Text": "Shadows"
			},
			"Key": "443BDFFD4BECB1DE7B8C108EE6F4A6DE"
		},
		{
			"Source":
			{
				"Text": "Shared"
			},
			"Translation":
			{
				"Text": "Shared"
			},
			"Key": "03F2358F46552B8BCC9FD7A65751F455"
		},
		{
			"Source":
			{
				"Text": "Sooner or later I will finish this background, I promise.\r\n-udev"
			},
			"Translation":
			{
				"Text": "Sooner or later I will finish this background, I promise.\r\n-udev"
			},
			"Key": "6E1A13A54AB30D733E49AC8AD2CC611A"
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": "Sound"
			},
			"Key": "A078D9024E00AC956C9342BB5BE260AD"
		},
		{
			"Source":
			{
				"Text": "Start game"
			},
			"Translation":
			{
				"Text": "Start game"
			},
			"Key": "E89313434EB15ACEE7663B9EB9B61695"
		},
		{
			"Source":
			{
				"Text": "Team 1"
			},
			"Translation":
			{
				"Text": "Team 1"
			},
			"Key": "42C722974CBE2D2EB512BC87106783F1"
		},
		{
			"Source":
			{
				"Text": "Team 2"
			},
			"Translation":
			{
				"Text": "Team 2"
			},
			"Key": "0DB10D364E143F56EC363DA396870CB4"
		},
		{
			"Source":
			{
				"Text": "Textures"
			},
			"Translation":
			{
				"Text": "Textures"
			},
			"Key": "C7C640684FBE7335898A799D435DE5A3"
		},
		{
			"Source":
			{
				"Text": "Toggle ready"
			},
			"Translation":
			{
				"Text": "Toggle ready"
			},
			"Key": "2C2613FE42509DEA2629629644ADB47B"
		},
		{
			"Source":
			{
				"Text": "Travelling..."
			},
			"Translation":
			{
				"Text": "Travelling..."
			},
			"Key": "A0C92DEB4B96FA6739B4FCB4689CB448"
		},
		{
			"Source":
			{
				"Text": "UI.CATEGORY_NAME"
			},
			"Translation":
			{
				"Text": "UI.CATEGORY_NAME"
			},
			"Key": "1466DD8649BFD0573A551DA2052F5CBC"
		},
		{
			"Source":
			{
				"Text": "View distance"
			},
			"Translation":
			{
				"Text": "View distance"
			},
			"Key": "0BF3F2E54326B28EDBACB0A4BEB72F32"
		},
		{
			"Source":
			{
				"Text": "Visual effects"
			},
			"Translation":
			{
				"Text": "Visual effects"
			},
			"Key": "1EAB17C745118B47D7D0E5A9EC64E6B4"
		},
		{
			"Source":
			{
				"Text": "Waiting players"
			},
			"Translation":
			{
				"Text": "Waiting players"
			},
			"Key": "A63777B5462303CAF750BD925E0FF3DC"
		},
		{
			"Source":
			{
				"Text": "Waiting players"
			},
			"Translation":
			{
				"Text": "Waiting players"
			},
			"Key": "53DC98F149F8C474ECC42AB175AAA133"
		},
		{
			"Source":
			{
				"Text": "WalletAddress"
			},
			"Translation":
			{
				"Text": "WalletAddress"
			},
			"Key": "766BD0604F02C65088D95BB0C536A965"
		},
		{
			"Source":
			{
				"Text": "You will roll over through..."
			},
			"Translation":
			{
				"Text": "You will roll over through..."
			},
			"Key": "2C72256742BA5385D9D5D5BC8EB11582"
		},
		{
			"Source":
			{
				"Text": "You will roll over through..."
			},
			"Translation":
			{
				"Text": "You will roll over through..."
			},
			"Key": "226E13D346C869B1C856A0AB10338D97"
		},
		{
			"Source":
			{
				"Text": "You're lose."
			},
			"Translation":
			{
				"Text": "You're lose."
			},
			"Key": "C75D20F546E18F619F05FBA15955D25E"
		},
		{
			"Source":
			{
				"Text": "You're win."
			},
			"Translation":
			{
				"Text": "You're win."
			},
			"Key": "A8299FD245BB6BD7ED0D43968C081877"
		},
		{
			"Source":
			{
				"Text": "email"
			},
			"Translation":
			{
				"Text": "email"
			},
			"Key": "30B9260A4A723E25E9FCC78939B647A5"
		},
		{
			"Source":
			{
				"Text": "email\r\nnickname\r\nbalance"
			},
			"Translation":
			{
				"Text": "email\r\nnickname\r\nbalance"
			},
			"Key": "EE9B5C5D44B4497D2ABAE8B7FE309E58"
		},
		{
			"Source":
			{
				"Text": "id\r\nname"
			},
			"Translation":
			{
				"Text": "id\r\nname"
			},
			"Key": "DEE8ABDE4B6F466EF34FB782DFDBCFAB"
		},
		{
			"Source":
			{
				"Text": "password"
			},
			"Translation":
			{
				"Text": "password"
			},
			"Key": "2816DF544AF19DB527B3C6A0F677BAFF"
		},
		{
			"Source":
			{
				"Text": "repeat password"
			},
			"Translation":
			{
				"Text": "repeat password"
			},
			"Key": "956383114F9206EF9BF3ACA46D8DC00D"
		},
		{
			"Source":
			{
				"Text": "the game is over"
			},
			"Translation":
			{
				"Text": "the game is over"
			},
			"Key": "68424A7841AEAEFFEFD0A8BC94872454"
		},
		{
			"Source":
			{
				"Text": "the news text"
			},
			"Translation":
			{
				"Text": "the news text"
			},
			"Key": "78C412EF4FE589E243C6C0AA7845B437"
		},
		{
			"Source":
			{
				"Text": "ui.output_text"
			},
			"Translation":
			{
				"Text": "ui.output_text"
			},
			"Key": "1ADBB9C845A2F698617BB0B4D8D675AD"
		},
		{
			"Source":
			{
				"Text": "ui.playername"
			},
			"Translation":
			{
				"Text": "ui.playername"
			},
			"Key": "51134DA54B267E05E75781B75A1A52B9"
		},
		{
			"Source":
			{
				"Text": "ui.text"
			},
			"Translation":
			{
				"Text": "ui.text"
			},
			"Key": "4C03FEC9470947921E9C1B897A36E8A7"
		},
		{
			"Source":
			{
				"Text": "username"
			},
			"Translation":
			{
				"Text": "username"
			},
			"Key": "12EBB8E34883C06699BAFC808E445D2D"
		},
		{
			"Source":
			{
				"Text": "username"
			},
			"Translation":
			{
				"Text": "username"
			},
			"Key": "64EAD6D04CB6340719F13091ACA9F108"
		},
		{
			"Source":
			{
				"Text": "username"
			},
			"Translation":
			{
				"Text": "username"
			},
			"Key": "757DD2A44DE62D2476AD9695B354B7B8"
		},
		{
			"Source":
			{
				"Text": "{Level} | {Gamemode}"
			},
			"Translation":
			{
				"Text": "{Level} | {Gamemode}"
			},
			"Key": "D41B29D74A09A65DC3185B96E6439E68"
		},
		{
			"Source":
			{
				"Text": "{Level} | {Gamemode}"
			},
			"Translation":
			{
				"Text": "{Level} | {Gamemode}"
			},
			"Key": "42618AB949781195FFCC7C91F3AA55A8"
		},
		{
			"Source":
			{
				"Text": "{balance} ETH"
			},
			"Translation":
			{
				"Text": "{balance} ETH"
			},
			"Key": "52D879C940A091F3C17CB0BC9E6B6A76"
		},
		{
			"Source":
			{
				"Text": "{speed} Km/h"
			},
			"Translation":
			{
				"Text": "{speed} Km/h"
			},
			"Key": "BB71B7794566D97719A5479A403AAA55"
		},
		{
			"Source":
			{
				"Text": "{text}\r\nYou got: {reward}"
			},
			"Translation":
			{
				"Text": "{text}\r\nYou got: {reward}"
			},
			"Key": "036C81DB4750EB8D1E7F42B1A5472ECC"
		},
		{
			"Source":
			{
				"Text": "{time} | Server: {playername} joined to game at team {team}."
			},
			"Translation":
			{
				"Text": "{time} | Server: {playername} joined to game at team {team}."
			},
			"Key": "0E5D921849D2864A5CACE28B40D7ED63"
		},
		{
			"Source":
			{
				"Text": "{time} | Server: {playername} left from game."
			},
			"Translation":
			{
				"Text": "{time} | Server: {playername} left from game."
			},
			"Key": "B9553E8345E92CD6160EA5AE88D26170"
		}
	]
}